[
  "If NATO doesn't want to fight tomorrow, send us Javelin, NLAW & Stingers today.",
  "Send us Javelin, NLAW & Stingers today, or NATO will have to fight tomorrow",
  "If NATO wants peace, send Javelin, NLAW & Stingers to Ukraine",
  "If NATO wants peace, Ukraine needs Javelin, NLAW & Stingers  today",
  "If NATO doesn't want to fight tomorrow, please ask ex-Warsaw pact countries to send us Buk and C300 missile systems & ammo replenishment today.",
  "Please ask ex-Warsaw pact countries to send us Buk i C300 missile systems  & ammo replenishment today, or NATO will have to fight tomorrow",
  "If NATO wants peace, please ask ex-Warsaw pact countries to send us Buk i C300 missile systems& ammo replenishment to Ukraine",
  "Ukraine stands for the whole world. Ukraine needs Javelin, NLAW & Stingers right now",
  "The world needs peace. Ukraine is saving your peace right now at the cost of human life. Send to Ukraine NLAW & Stingers, Javelin. To save the world.",
  "The world needs peace. Ukraine is saving your peace right now at the cost of human life. Send NLAW & Stingers, Javelin to Ukraine to stop the war.",
  "If you want to save the world, send Javelin, NLAW & Stingers to Ukraine.",
  "The world needs peace. Ukraine is saving your peace right now at the cost of human life.  Ukraine needs Javelin, NLAW & Stingers now.",
  "If NATO needs peace, please ask ex-Warsaw pact countries to supply Ukraine with Buk i C300 missile systems & ammo replenishment today!",
  "After WW2 you were always repeating ‘Never again’. Time to prove it and send arms to UKR. NOW we need Buk i C300 missile systems& ammo replenishment to Ukraine.",
  "Appreciate your hugs and kisses but Ukraine needs weaponry. Please send Buk i C300 missile systems& ammo replenishment to Ukraine.",
  "Ukraine stands for the whole world in this slaughterous war. NATO, we need your help, we need Buk and C300 missile systems & ammo replenishment today. Please ask ex-Warsaw pact countries to provide us with them",
  "Words of compassion will not help our people survive and our homes be saved. Ammunation will. Please ask ex-Warsaw pact countries to send us Buk i C300 missile systems&ammo replenishment.",
  "Ukraine needs Buk and C300 missile systems & ammo replenishment today. Please ask ex-Warsaw pact countries to help us with it!",
  "We want peace! If NATO needs peace as well - please ask ex-Warsaw pact countries to send us Buk and C300 missile systems & ammo replenishment."
]
